[All]
M212MenuDollyZoom=Регулировка расстояния камеры
M212MenuDollyZoomToolTip=Регулирует расстояние камеры для учета более высоких значений поля зрения.
M212MenuFOV=Угол обзора
M212MenuFOVToolTip=Уст. угол обзора камеры для большинства игровых сцен.
M212MenuKeyboardLook=Движение стрелками
M212MenuControllerVibration=Вибрация контроллера
M212MenuFontScale=Масштабирование шрифта
M212MenuFontScaleToolTip=Увеличивает/уменьшает масштаб шрифта игры.
M212MenuHUDCenter=Центрирование меню
M212MenuHUDCenterToolTip=Размещает элементы меню и интерфейса согласно соотношению сторон 4:3.
M212MenuControllerSensitivity=Чувствительность стика
M212MenuMouseSmooth=Плавность камеры
M212MenuNextPage=След. страница
M212MenuPrevPage=Пред. страница
M212KeyboardMenu=Управление клавиатурой и мышью
M212ControllerMenu=Управление контроллером
Key1=ЛКМ
Key2=ПКМ
Key3=Отмена
Key4=СКМ
Key5=Мышь 4
Key6=Мышь 5
Key7=Unknown07
Key8=Backspace
Key9=Tab
Key10=Unknown0A
Key11=Unknown0B
Key12=Центр
Key13=Enter
Key14=Unknown0E
Key15=Unknown0F
Key16=Shift
Key17=Ctrl
Key18=Alt
Key19=Pause
Key20=Caps Lock
Key21=Unknown15
Key22=Unknown16
Key23=Unknown17
Key24=Unknown18
Key25=Unknown19
Key26=Unknown1A
Key27=Esc
Key28=Unknown1C
Key29=Unknown1D
Key30=Unknown1E
Key31=Unknown1F
Key32=Пробел
Key33=Page Up
Key34=Page Down
Key35=End
Key36=Home
Key37=Влево
Key38=Вверх
Key39=Вправо
Key40=Вниз
Key41=Выбор
Key42=Печать
Key43=Запуск
Key44=PrintScrn
Key45=Insert
Key46=Delete
Key47=Help
Key48=0
Key49=1
Key50=2
Key51=3
Key52=4
Key53=5
Key54=6
Key55=7
Key56=8
Key57=9
Key58=Unknown3A
Key59=Unknown3B
Key60=Unknown3C
Key61=Unknown3D
Key62=Unknown3E
Key63=Unknown3F
Key64=Unknown40
Key65=A
Key66=B
Key67=C
Key68=D
Key69=E
Key70=F
Key71=G
Key72=H
Key73=I
Key74=J
Key75=K
Key76=L
Key77=M
Key78=N
Key79=O
Key80=P
Key81=Q
Key82=R
Key83=S
Key84=T
Key85=U
Key86=V
Key87=W
Key88=X
Key89=Y
Key90=Z
Key91=Лев. кл.OS 
Key92=Прав. кл.OS 
Key93=Кл.Меню
Key94=Unknown5E
Key95=Unknown5F
Key96=0 (циф.)
Key97=1 (циф.)
Key98=2 (циф.)
Key99=3 (циф.)
Key100=4 (циф.)
Key101=5 (циф.)
Key102=6 (циф.)
Key103=7 (циф.)
Key104=8 (циф.)
Key105=9 (циф.)
Key106=Звездочка (циф.)
Key107=Плюс (циф.)
Key108=Вертикальная черта
Key109=Минус (циф.)
Key110=Точка (циф.)
Key111=/ (циф.)
Key112=F1
Key113=F2
Key114=F3
Key115=F4
Key116=F5
Key117=F6
Key118=F7
Key119=F8
Key120=F9
Key121=F10
Key122=F11
Key123=F12
Key124=F13
Key125=F14
Key126=F15
Key127=F16
Key128=F17
Key129=F18
Key130=F19
Key131=F20
Key132=F21
Key133=F22
Key134=F23
Key135=F24
Key136=Unknown88
Key137=Unknown89
Key138=Unknown8A
Key139=Unknown8B
Key140=Unknown8C
Key141=Unknown8D
Key142=Unknown8E
Key143=Unknown8F
Key144=NumLock
Key145=ScrollLock
Key146=Unknown92
Key147=Unknown93
Key148=Unknown94
Key149=Unknown95
Key150=Unknown96
Key151=Unknown97
Key152=Unknown98
Key153=Unknown99
Key154=Unknown9A
Key155=Unknown9B
Key156=Unknown9C
Key157=Unknown9D
Key158=Unknown9E
Key159=Unknown9F
Key160=Лев. Shift
Key161=Прав. Shift
Key162=Лев. Ctrl
Key163=Прав. Ctrl
Key164=Лев. Alt
Key165=Прав. Alt
Key166=UnknownA6
Key167=UnknownA7
Key168=UnknownA8
Key169=UnknownA9
Key170=UnknownAA
Key171=UnknownAB
Key172=UnknownAC
Key173=UnknownAD
Key174=UnknownAE
Key175=UnknownAF
Key176=UnknownB0
Key177=UnknownB1
Key178=UnknownB2
Key179=UnknownB3
Key180=UnknownB4
Key181=UnknownB5
Key182=UnknownB6
Key183=UnknownB7
Key184=UnknownB8
Key185=UnknownB9
Key186=;
Key187=Равно
Key188=Запятая
Key189=Минус
Key190=Точка
Key191=/
Key192=Тильда
Key193=UnknownC1
Key194=UnknownC2
Key195=A
Key196=B
Key197=X
Key198=Y
Key199=Левое плечо
Key200=Правое плечо
Key201=Левый рычаг
Key202=Правый рычаг
Key203=DPad Вверх
Key204=DPad Вниз
Key205=DPad Вправо
Key206=DPad Влево
Key207=Старт
Key208=Выбор
Key209=Левая боковая кнопка
Key210=Правая боковая кнопка
Key211=Левый стик Y
Key212=Reserved 2
Key213=Левый стик X
Key214=Reserved 3
Key215=Правый стик Y
Key216=Reserved 4
Key217=Правый стик X
Key218=Reserved 5
Key219=(
Key220=\
Key221=)
Key222=Апостроф
Key223=UnknownDF
Key224=
Key225=
Key226=
Key227=МышьX
Key228=МышьY
Key229=KeyCode
Key230=МышьZ
Key231=Packet
Key232=МышьW
Key233=
Key234=UnknownEA
Key235=UnknownEB
Key236=Колесо мыши вверх
Key237=Колесо мыши вниз
Key238=OEM EE
Key239=OEM EF
Key240=OEM F0
Key241=OEM F1
Key242=OEM F2
Key243=OEM F3
Key244=OEM F4
Key245=OEM F5
Key246=Attn
Key247=CrSel
Key248=ExSel
Key249=ErEof
Key250=Игра
Key251=Масштаб
Key252=Без названия
Key253=PA1
Key254=OEMClear